Repository: Enovale/plasma-applet-uptime-widget
Catalog: translations/po/plasma_applet_org.kde.uptimeWidget_*.po
Languages: sr, sr@ijekavianlatin

source: Appearance
sr: Изглед
sr@ijekavianlatin: Izgled

source: Square layout
sr: Четвртасти распоред
sr@ijekavianlatin: Četvrtasti raspored

source: Enable days
sr: Дани
sr@ijekavianlatin: Dani

source: Full circle
sr: Пуни круг
sr@ijekavianlatin: Puni krug

source: Show number
sr: Прикажи број
sr@ijekavianlatin: Prikaži broj

source: Show label
sr: Прикажи етикету
sr@ijekavianlatin: Prikaži etiketu

source: Enable hours
sr: Сати
sr@ijekavianlatin: Sati

source: Enable minutes
sr: Минуте
sr@ijekavianlatin: Minute

source: Enable seconds
sr: Секунде
sr@ijekavianlatin: Sekunde

source: Uptime
sr: Време рада
sr@ijekavianlatin: Vrijeme rada
